export const moneyTips = [
  "Откладывайте 10% с каждой зарплаты",
  "Ведите учет всех расходов",
  "Планируйте крупные покупки заранее",
  "Создайте финансовую подушку безопасности",
  "Избегайте импульсивных покупок",
  "Сравнивайте цены перед покупкой",
  "Используйте кэшбэк с покупок",
  "Готовьте еду дома чаще",
  "Экономьте на регулярных платежах",
  "Инвестируйте свободные средства",
  "Не берите кредиты без острой необходимости",
  "Покупайте сезонные продукты",
  "Следите за скидками на важные товары",
  "Поставьте цель накопить на мечту",
  "Оплачивайте счета вовремя"
]; 